export const cardsData =[{
    category: "для нормальной кожи",
    name: "Увлажняющий мусс",
    description: "Глубоко увлажняет кожу лица, оставляя её гладкой и мягкой.",
    compound:['активные натуральные комплексы', 'С, А, РР, В И Е','витамины солнцезащитные компоненты'],
    price: 2750,
    image: "images/photo_mousse.png",
    altImg: "Увлажняющий мусс"
},
{
    category: "для нормальной кожи",
    name: "Увлажняющая маска",
    description: "Способствует удерживанию влаги в верхних слоях кожи.",
    compound:['воски', 'минералы', 'масла'],
    price: 3500,
    image: "images/photo_mask.jpg",
    altImg: "Увлажняющая маска"
},
{
    category: "для нормальной кожи",
    name: "Гель для умывания",
    description: "Интенсивно очищает, не повреждает защитный барьер кожи.",
    compound:['воски', 'минералы', 'солнцезащитные компоненты'],
    price: 1650,
    image: "images/photo_gel.jpg",
    altImg: "Гель для умывания"
},
{
    category: "для нормальной кожи",
    name: "Подарочный набор №1",
    description: "Набор, состоящий из увлажняющего крема и маски.",
    compound:['воски', 'минералы', 'масла'],
    price: 4750,
    image: "images/photo_set_1.jpg",
    altImg: "Подарочный набор №1"
},
{
    category: "для нормальной кожи",
    name: "Подарочный набор №5",
    description: "Весь набор средств Invisible symphony, крем, маска, мусс и гель для умывания.",
    compound:['воски', 'минералы', 'масла'],
    price: 7520,
    image: "images/photo_set_5.jpg",
    altImg: "Подарочный набор №5"
}]